<?php
//如果此文件无法编辑，请在服务器后台为该文件设置权限为755


$week1='';//周1要更新的番剧cid,多个cid之间用逗号“，”隔开
$week2='';//周2要更新的番剧cid,多个cid之间用逗号“，”隔开
$week3='';//周3要更新的番剧cid,多个cid之间用逗号“，”隔开
$week4='';//周4要更新的番剧cid,多个cid之间用逗号“，”隔开
$week5='';//周5要更新的番剧cid,多个cid之间用逗号“，”隔开
$week6='';//周6要更新的番剧cid,多个cid之间用逗号“，”隔开
$week0='';//周日要更新的番剧cid,多个cid之间用逗号“，”隔开


$flmid=array
(
//分类mid和描述，用于显示在首页最新视频上方，格式如：array("分类mid","想要显示的小标题"),

);

$dymid=array
(
//标签mid和描述，用于显示在首页最新视频下方，格式如：array("标签mid","想要显示的小标题"),

);

//再次强调，分类或者标签mid不是缩略名，如果不懂什么是mid可以看这个链接的文章：https://typecho.work/archives/169.html




?>